# vim: set ft=sh :
0rax/fish-bd
danhper/oh-my-fish-core
decors/fish-colored-man
edc/bass
fisherman/fishtape
fisherman/getopts
fisherman/gitignore
fisherman/spin
jethrokuan/z
laughedelic/pisces
oh-my-fish/plugin-argu
oh-my-fish/plugin-balias
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
